
export const RegionsAndCities = [
    {
        region: 'АР Крим',
        cities: []
    },
    {
        region: 'Вінницька',
        cities: []
    },
    {
        region: 'Волинська',
        cities: []
    },
    {
        region: 'Дніпропетровська',
        cities: []
    },
    {
        region: 'Донецька',
        cities: []
    },
    {
        region: 'Житомирська',
        cities: []
    },
    {
        region: 'Закарпатська',
        cities: []
    },
    {
        region: 'Закарпатська',
        cities: []
    },
    {
        region: 'Запорізька',
        cities: []
    },
    {
        region: 'Івано-Франківська',
        cities: []
    },
    {
        region: 'Київська',
        cities: []
    },
    {
        region: 'Кіровоградська',
        cities: []
    },
    {
        region: 'Луганська',
        cities: []
    },
    {
        region: 'Львівська',
        cities: []
    },
    {
        region: 'Миколаївська',
        cities: []
    },
    {
        region: 'Одеська',
        cities: []
    },
    {
        region: 'Полтавська',
        cities: []
    },
    {
        region: 'Рівнеська',
        cities: []
    },
    {
        region: 'Сумська',
        cities: []
    },
    {
        region: 'Тернопільська',
        cities: []
    },
    {
        region: 'Харківська',
        cities: []
    },
    {
        region: 'Херсонська',
        cities: []
    },
    {
        region: 'Хмельницька',
        cities: []
    },
    {
        region: 'Черкаська',
        cities: []
    },
    {
        region: 'Чернівецька',
        cities: []
    },
    {
        region: 'Чернігівська',
        cities: []
    },
]

// АР Крим 
// Вінницька
// Волинська
// Дніпропетровська
// Донецька
// Житомирська
// Закарпатська
// Запорізька
// Івано-Франківська
// Київська
// Кіровоградська
// Луганська
// Львівська
// Миколаївська
// Одеська
// Полтавська
// Рівнеська
// Сумська
// Тернопільська
// Харківська
// Херсонська
// Хмельницька
// Черкаська
// Чернівецька
// Чернігівська
